Repository: mpwg/Latest
Catalog: Latest/Interface/mul.lproj/Main.xcstrings
Source language: en
Languages: ar, be, bg, ca, cs, de, el, es, fa, fil, fr, he, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt, pt_br, ro, ru, sk, sr, sv, tr, uk, zh_hans, zh_hant

# 00n-xr-jcQ.title
source: Update
ar: التحديث
be: Абнаўленне
bg: Обнови
ca: Actualitzar
cs: Aktualizovat
de: Aktualisieren
el: Ενημέρωση
es: Actualizar
fa: بروزرسانی
fil: Pagbabago
fr: Mise à jour
he: עדכן
hr: Aktualiziraj
hu: Frissítés
id: Perbarui
it: Aggiorna
ja: 更新
ko: 업데이트
ms: Kemaskini
nb: Oppdater
nl: Werk bij
pl: Aktualizuj
pt: Actualizar
pt_br: Atualizar
ro: Actualizare
ru: Обновить
sk: Aktualizácia
sr: Ažuriranje
sv: Uppdatera
tr: Güncelle
uk: Оновлення
zh_hans: 更新
zh_hant: 更新

# 1fA-1k-qER.title
source: Sort By
ar: رتب حسب
be: Сартаваць па
bg: Подреди по
cs: Seřadit dle
de: Sortieren nach
el: Ταξινόμηση κατά
es: Ordenar por
fr: Trier par
he: מיין לפי
hr: Razvrstaj po
id: Urutkan Berdasar
it: Ordina
ja: 並び替え
ko: 정렬
ms: Susunkan
nl: Sorteer Op
pl: Sortuj według
pt: Ordenar por
pt_br: Ordenar por
ro: Sorteaza dupa
ru: Сортировать по
sk: Zoradiť podľa
sr: Sortiraj po
sv: Sortera efter
tr: Sırala
uk: Сортувати за
zh_hans: 排序方式
zh_hant: 排序方式

# 1Gu-Ep-ZWZ.title
source: Find and Replace…
ar: البحث والاستبدال…
be: Знайсці і замяніць…
bg: Намери и замести…
ca: Cercar i substituir…
cs: Hledat a nahradit…
de: Suchen und Ersetzen …
el: Εύρεση και Αντικατάσταση…
es: Buscar y reemplazar…
fa: پیدا کردن و جایگزینی...
fil: Hanapin at Palitan…
fr: Rechercher et remplacer…
he: מצא והחלף…
hr: Pronađi i zamijeni …
hu: Keresés és csere…
id: Cari dan Ganti…
it: Trova e sostituisci…
ja: 検索と置換…
ko: 찾기 및 바꾸기…
ms: Cari dan Tukar…
nb: Finn og Erstatt…
nl: Zoek en vervang…
pl: Znajdź i Zamień…
pt: Encontrar e Substituir…
pt_br: Pesquisar e Substituir…
ro: Gasire si inlocuire…
ru: Найти и заменить…
sk: Nájsť a nahradiť…
sr: Pronađi i zameni…
sv: Sök och ersätt…
tr: Bul ve Değiştir…
uk: Знайти та замінити…
zh_hans: 查找和替换…
zh_hant: 尋找與取代…

# 1Z9-ws-FMW.title
source: Menu
ar: القائمة
be: Меню
bg: Меню
ca: Menú
el: Μενού
es: Menú
fa: منو
fil: Pagpipilian
he: תפריט
hr: Izbornik
hu: Menü
ja: メニュー
ko: 메뉴
nb: Meny
pt: Menú
ro: Meniu
ru: Меню
sr: Meni
sv: Meny
tr: Menü
uk: Меню
zh_hans: 菜单
zh_hant: 選單

# 4J7-dP-txa.title
source: Enter Full Screen
ar: ادخل وضع ملء الشاشة
be: Увайдзіце ў поўнаэкранны рэжым
bg: На цял екран
ca: Anar a pantalla completa
cs: Spustit režim celé obrazovky
de: Vollbildmodus
el: Μετάβαση σε Πλήρη Οθόνη
es: Ir a pantalla completa
fa: ورود به حالت تمام صفحه
fil: Ituloy sa Buong Iskrin
fr: Activer le mode plein écran
he: מעבר למסך מלא
hr: Uključi cjeloekranski prikaz
hu: Teljes képernyő
id: Ganti ke Layar Penuh
it: Passa a schermo intero
ja: 全画面表示に入る
ko: 전체 화면으로 전환
ms: Masukkan Skrin Penuh
nb: Gå til fullskjermmodus
nl: Schakel schermvullende weergave in
pl: Otwórz w Pełnym Ekranie
pt: Ecrã Completo
pt_br: Tela cheia
ro: Mod Ecran Complet
ru: Полноэкранный режим
sk: Vstup na celú obrazovku
sr: Uključi ceo ekran
sv: Helskärmsläge
tr: Tam Ekran Modu
uk: Увійти до повноекранного режиму
zh_hans: 进入全屏
zh_hant: 進入全螢幕模式

# 4sb-4s-VLi.title
source: Quit Latest
ar: اغلق Latest
be: Выйсці з апошняй версіі
bg: Затоври Latest
ca: Sortir de Latest
cs: Ukončit Latest
de: Latest beenden
el: Τερματισμός του Latest
es: Salir Latest
fa: خروج از Latest
fil: Umalis sa Pinakabago
fr: Quitter Latest
he: סיים את Latest
hr: Zatvori program „Najnovije”
hu: Kilépés
id: Keluar Latest
it: Esci da Latest
ja: Latestを終了
ko: Latest 종료
ms: Berhenti Terkini
nb: Avslutt siste
nl: Stop Latest
pl: Zamknij Latest
pt: Sair
pt_br: Sair do Latest
ro: Iesire Latest
ru: Выйти
sk: Ukončiť Latest
sr: Otkaži poslednji
sv: Avsluta Latest
tr: Latest'ten Çık
uk: Закрити Latest
zh_hans: 退出 Latest
zh_hant: 結束 Latest

# 4vf-ia-dzo.title
source: Check for Updates…
ar: بحث عن تحديثات…
be: Праверыць на абнаўленні…
bg: Провери за обновления…
ca: Buscar actualitzacions…
cs: Zkontrolovat aktualizace…
de: Nach Updates suchen …
el: Έλεγχος για Ενημερώσεις…
es: Buscar actualizaciones…
fa: بررسی برای بروزرسانی...
fil: Tingnan ang mga Updates…
fr: Vérifier les mises à jour…
he: בדוק אם יש עדכונים…
hr: Traži nove verzije …
hu: Frissítések ellenőrzése…
id: Periksa Pembaruan…
it: Controlla aggiornamenti…
ja: 更新を確認する…
ko: 업데이트 확인…
ms: Semak untuk Kemaskini…
nb: Søk etter programvareoppdateringer…
nl: Zoek naar updates…
pl: Sprawdź Aktualizacje…
pt: Procurar actualizações…
pt_br: Procurar por Atualizações…
ro: Cauta actualizari…
ru: Проверка обновлений…
sk: Kontrola aktualizácií…
sr: Proveri ažuriranja…
sv: Sök efter uppdateringar…
tr: Güncellemeleri Denetle…
uk: Перевірка оновлень…
zh_hans: 检查更新…
zh_hant: 檢查更新…

# 5cs-kb-AQj.title
source: Copy
ar: نسخ
be: Капіяваць
bg: Копирай
ca: Copiar
cs: Kopírovat
de: Kopieren
el: Αντιγραφή
es: Copiar
fa: کپی
fil: Kopyahin
fr: Copier
he: העתק
hr: Kopiraj
hu: Másolás
id: Salin
it: Copia
ja: コピー
ko: 복사
ms: Salin
nb: Kopier
nl: Kopieer
pl: Kopiuj
pt: Copiar
pt_br: Copiar
ro: Copiaza
ru: Копировать
sk: Kopírovať
sr: Kopiraj
sv: Kopiera
tr: Kopyala
uk: Копіювати
zh_hans: 拷贝
zh_hant: 拷貝

# 5kV-Vb-QxS.title
source: About Latest
ar: حول Latest
be: Пра апошнюю версію
bg: Относно Latest
ca: Quant a Latest
cs: O aplikaci Latest
de: Über Latest
el: Σχετικά με το Latest
es: Acerca de Latest
fa: درباره Latest
fil: Tungkol sa Pinakabago
fr: À propos de Latest
he: אודות Latest
hr: O programu „Najnovije”
hu: A Latest alkalmazásról
id: Tentang Latest
it: Informazioni su Latest
ja: Latestについて
ko: Latest 정보
ms: Mengenai Terkini
nb: Om Siste
nl: Over Latest
pl: O Latest
pt: Sobre o Latest
pt_br: Sobre o Latest
ro: Despre Latest
ru: О Latest
sk: O Latest
sr: O poslednjem
sv: Om Latest
tr: Latest Hakkında
uk: Про Latest
zh_hans: 关于 Latest
zh_hant: 關於 Latest

# 7c2-6r-Saw.title
source: Visit Latest-Website
ar: زيارة موقع Latest
be: Наведайце апошні вэб-сайт
bg: Посети сайта на Latest
ca: Visitar el lloc web de Latest
cs: Navštívit Latest webové stránky
de: Latest-Website besuchen
el: Μετάβαση στην ιστοσελίδα του Latest
es: Visitar el sitio web de Latest
fa: نمایش وبسایت Latest
fil: Bisitahin ang Latest-Website
fr: Visiter le site web de Latest
he: בקר באתר Latest
hr: Posjeti web-stranicu „Najnovije”
hu: Honlap megtekintése
id: Kunjungi Situs Web Latest
it: Visita il sito web di Latest
ja: Latestの公式サイトに移動
ko: Latest 웹사이트 방문
ms: Melawat Laman Web-Terkini
nb: Besøk Siste Nettside
nl: Bezoek Latest-website
pl: Odwiedź Stronę Latest
pt: Visitar o Sítio Web
pt_br: Visitar o website do Latest
ro: Viziteaza site-ul Latest
ru: Посетить страницу Latest
sk: Navštíviť Latest webové stránky
sr: Poseti zvaničnu web-stranu
sv: Besök webbsidan för Latest
tr: Latest web sayfasını ziyaret et
uk: Відвідати сайт Latest
zh_hans: 访问 Lastest 的网站
zh_hant: 造訪 Latest 的網站

# 63s-Hc-NQY.title
source: Correct Spelling Automatically
ar: تصحيح الاملاء تلقائيا
be: Аўтаматычнае выпраўленне арфаграфіі
bg: Поправи правописа автоматично
ca: Corregir l'ortografia automàticament
cs: Automaticky opravovat pravopis
de: Rechtschreibung autom. korrigieren
el: Αυτόματη Διόρθωση
es: Corregir la ortografía automáticamente
fa: تصحیح خودکار املا
fil: Awtomatikong Iwasto ang Spelling
fr: Corriger l'orthographe automatiquement
he: תקן איות אוטומטית
hr: Automatski ispravi pravopis
hu: Helyesírás automatikus ellenőrzése
id: Benarkan Ejaan Secara Otomatis
it: Correggi ortografia automaticamente
ja: スペルを自動的に修正
ko: 자동으로 철자 교정하기
ms: Betulkan Ejaan Secara Automatik
nb: Automatisk Stavekontroll
nl: Corrigeer spelling automatisch
pl: Popraw Pisownię Automatycznie
pt: Corrigir Erros Automaticamente
pt_br: Corrigir erros automaticamente
ro: Corecteaza ortografia automat
ru: Автоматически корректировать произношение
sk: Automatická oprava pravopisu
sr: Automatsko ispravljanje pravopisa
sv: Rätta stavning automatiskt
tr: Yazımı Otomatik Doğrula
uk: Автоматичне виправлення орфографії
zh_hans: 自动纠正拼写
zh_hant: 自動更正拼字

# 65u-P1-4rd.title
source: Data Detectors
ar: أجهزة كشف البيانات
be: Дэтэктары дадзеных
bg: Детектори на данни
ca: Detectors de dades
cs: Dynamické značky
de: Datenerkennung
el: Εντόπιση Δεδομένων
es: Detectores de datos
fa: ردیاب داده
fil: Mga Detektor ng Data
fr: Détecteurs de données
he: גלאי נתונים
hr: Detektori podataka
hu: Adatforrások
id: Detektor Data
it: Rilevatori di dati
ja: データディテクタ
ko: 데이터 감지기
ms: Pengesan Data
nb: Data Detektorer
nl: Datadetectie
pl: Detektory Danych
pt: Detectores de Dados
pt_br: Detectores de Dados
ro: Detectoare de date
ru: Детекторы данных
sk: Detektory údajov
sr: Detektori podataka
sv: Datadetektorer
tr: Veri Dedektörleri
uk: Детектори даних
zh_hans: 数据探测器
zh_hant: 資料偵測器

# aCF-1x-0c1.title
source: Find
ar: بحث
be: Знайсці
bg: Намери
ca: Cercar
cs: Hledat
de: Suchen
el: Εύρεση
es: Encontrar
fa: پیدا کردن
fil: Hanapin
fr: Trouver
he: מצא
hr: Pronađi
hu: Keresés
id: Cari
it: Trova
ja: 探す
ko: 찾기
ms: Cari
nb: Finn
nl: Zoek
pl: Znajdź
pt: Encontrar
pt_br: Encontrar
ro: Gaseste
ru: Найти
sk: Nájsť
sr: Pronađi
sv: Sök
tr: Bul
uk: Знайти
zh_hans: 查找
zh_hant: 尋找

# Ah1-jH-gCv.title
source: Undo
ar: تراجع
be: Адмяніць
bg: Стъпка назад
ca: Desfer
cs: Odvolat akci
de: Widerrufen
el: Αναίρεση
es: Deshacer
fa: بازگردانی
fil: Ipawalang-bisa
fr: Annuler
he: בטל
hr: Poništi
hu: Mégse
id: Urungkan
it: Annulla
ja: 元に戻す
ko: 실행 취소
ms: Buat asal
nb: Angre
nl: Herstel
pl: Cofnij
pt: Voltar Atrás
pt_br: Desfazer
ro: Anuleaza
ru: Отменить
sk: Vrátiť späť
sr: Poništi
sv: Ångra
tr: Geri Al
uk: Відмінити
zh_hans: 撤销
zh_hant: 復原

# Ake-Tt-cX3.title
source: Menu
ar: القائمة
be: Меню
bg: Меню
ca: Menú
el: Μενού
es: Menú
fa: منو
he: תפריט
hr: Izbornik
hu: Menü
ja: メニュー
ko: 메뉴
nb: Meny
pt: Menú
ro: Meniu
ru: Меню
sr: Meni
sv: Meny
tr: Menü
uk: Меню
zh_hans: 菜单
zh_hant: 選單

# aUF-d1-5bR.title
source: Window
ar: نافذة
be: Акно
bg: Прозорец
ca: Finestra
cs: Okno
de: Fenster
el: Παράθυρο
es: Ventana
fa: پنجره
fil: Ang Window
fr: Fenêtre
he: חלון
hr: Prozor
hu: Ablak
id: Jendela
it: Finestra
ja: ウィンドウ
ko: 창
ms: Tetingkap
nb: Vindu
nl: Venster
pl: Okno
pt: Janela
pt_br: Janela
ro: Fereastra
ru: Окно
sk: Okno
sr: Prozor
sv: Fönster
tr: Pencere
uk: Вікно
zh_hans: 窗口
zh_hant: 視窗

# AYu-sK-qS6.title
source: Main Menu
ar: القائمة الرئيسية
be: Галоўнае меню
bg: Главно меню
ca: Menú Principal
cs: Hlavní menu
de: Hauptmenü
el: Κεντρικό Μενού
es: Menú principal
fa: منو اصلی
fil: Pangunahing Menu
fr: Menu principal
he: תפריט ראשי
hr: Glavni izbornik
hu: Főmenü
id: Menu utama
it: Menu principale
ja: メインメニュー
ko: 기본 메뉴
ms: Menu Utama
nb: Hovedmeny
nl: Hoofdmenu
pl: Menu Główne
pt: Menú Principal
pt_br: Menu principal
ro: Meniul principal
ru: Главное меню
sk: Hlavné menu
sr: Glavni meni
sv: Huvudmeny
tr: Ana Menü
uk: Головне меню
zh_hans: 主菜单
zh_hant: 主選單

# bib-Uj-vzu.title
source: File
ar: ملف
be: Файл
bg: Файл
ca: Fitxer
cs: Soubor
de: Ablage
el: Αρχείο
es: Archivo
fa: فایل
fil: Dokumento
fr: Fichier
he: קובץ
hr: Datoteka
hu: Fájl
ja: ファイル
ko: 파일
ms: Fail
nb: Fil
nl: Archief
pl: Plik
pt: Ficheiro
pt_br: Arquivo
ro: Fisier
ru: Файл
sk: Súbor
sr: Datoteka
sv: Arkiv
tr: Dosya
uk: Файл
zh_hans: 文件
zh_hant: 檔案

# bm3-iR-6vZ.title
source: Show in Finder
ar: اظهر في الباحث
be: Паказаць ў Finder
bg: Покажи във Finder
ca: Mostrar-ho al Finder
cs: Zobrazit ve Finderu
de: Im Finder zeigen
el: Εμφάνιση στον Finder
es: Mostrar en el Finder
fa: نمایش در فایندر
fil: Ipakita sa Finder
fr: Afficher dans le Finder
he: הצג ב-Finder
hr: Pokaži u Finderu
hu: Megjelenítés a Finderben
id: Tampilkan di Finder
it: Mostra nel Finder
ja: ファインダーで表示
ko: Finder에 표시
ms: Tunjukkan dalam Finder
nb: Vis i Finder
nl: Toon in Finder
pl: Pokaż w Finder
pt: Mostrar no Finder
pt_br: Mostrar no Finder
ro: Arata in Finder
ru: Показать в Finder
sk: Zobraziť vo Finderi
sr: Pokaži u Finderu
sv: Visa i Finder
tr: Finder'da Göster
uk: Показати в Пошуку
zh_hans: 在 Finder 中打开
zh_hant: 在 Finder 中顯示

# BOF-NM-1cW.title
source: Preferences…
ar: التفضيلات…
be: Перавага…
bg: Настройки…
ca: Preferències…
cs: Nastavení…
de: Einstellungen …
el: Προτιμήσεις…
es: Preferencias…
fa: تنظیمات...
fil: Mga setting…
fr: Préférences…
he: הגדרות…
hr: Postavke …
hu: Beállítások…
id: Pengaturan…
it: Preferenze…
ja: 環境設定…
ko: 기본설정…
ms: Keutamaan…
nb: Innstillinger…
nl: Voorkeuren…
pl: Preferencje…
pt: Definições…
pt_br: Configurações…
ro: Preferinte…
ru: Настройки…
sk: Nastavenia…
sr: Podešavanja…
sv: Inställningar…
tr: seçenekler
uk: Налаштування…
zh_hans: 偏好设置…
zh_hant: 偏好設定…

# c4C-I9-Gd0.title
source: Check for Updates…
ar: بحث عن تحديثات…
be: Праверыць на абнаўленні…
bg: Провери за актуализации…
ca: Buscar actualitzacions…
cs: Kontrola aktualizací…
de: Apps auf Updates prüfen …
el: Έλεγχος για Ενημερώσεις…
es: Buscar actualizaciones…
fa: بررسی برای بروزرسانی‌ها...
fil: Tingnan ang Mga Update…
fr: Vérifier les mises à jour…
he: בדוק עדכונים…
hr: Traži nove verzije …
hu: Frissítések keresése…
id: Periksa Pembaruan…
it: Verifica aggiornamenti…
ja: 更新を確認…
ko: 업데이트 확인…
ms: Semak untuk Kemaskini…
nb: Søk etter Oppdateringer…
nl: Zoek naar updates…
pl: Sprawdź Aktualizacje…
pt: Procurar Actualizações…
pt_br: Procurar por Atualizações…
ro: Cauta actualizari…
ru: Проверка обновлений…
sk: Kontrola aktualizácií…
sr: Traži nove verzije…
sv: Sök efter uppdateringar…
tr: Güncellemeleri Kontrol Edin…
uk: Перевірка оновлень…
zh_hans: 检查更新…
zh_hant: 檢查更新…

# Cm3-IX-Kw4.title
source: Failed to load the release notes!
ar: فشل تحميل لإصدار ملاحظات التحديث!
be: Не атрымалася загрузіць заўвагі да выпуску!
bg: Неуспешно зареждане на бележките!
ca: No s'han pogut carregar les notes de la versió!
cs: Nepodařilo se načíst poznámky k vydání!
de: Release Notes konnten nicht geladen werden!
el: Αποτυχία φόρτωσης των σημειώσεων ενημέρωσης!
es: ¡Error al cargar las notas de la versión!
fa: اشکال در لود کردن متن این ریلیز.
fil: Nabigong i-load ang mga tala sa paglabas!
fr: Impossible de charger les notes de version !
he: טעינת הערות הגרסה נכשלה!
hr: Neuspjelo učitavanje napomena o izdanju!
hu: A változások betöltése nem sikerült!
id: Gagal menampilkan catatan rilis!
it: Caricamento delle note di rilascio fallito!
ja: リリースノートの読み込みに失敗しました！
ko: 릴리스 정보를 불러오지 못했습니다!
ms: Gagal memuatkan nota keluaran!
nb: Kunne ikke laste inn versjonsnotatene!
nl: Laden van de versienotities is mislukt!
pl: Nie można było odnaleźć listy zmian!
pt: Falha a ler as release notes!
pt_br: Falha ao ler notas de lançamento!
ro: Nu s-au putut incarca notele de lansare!
ru: Ошибка загрузки списка изменений!
sk: Nepodarilo sa načítať poznámky k vydaniu!
sr: Greška prilikom učitavanja napomena o izdanju!
sv: Kunde inte ladda versionsinformation!
tr: Sürüm notları yüklemesi başarısız!
uk: Не вдалося завантажити примітки до випуску!
zh_hans: 加载更新日志失败！
zh_hant: 無法載入發行說明！

# cWB-Qy-jEV.title
source: Speech
ar: خطاب
be: Прамова
bg: Реч
ca: Veu
cs: Řeč
de: Sprachausgabe
el: Ομιλία
es: Habla
fa: صحبت
fil: Pananalita
fr: Voix
he: דיבור
hr: Govor
hu: Beszéd
id: Ucapan
it: Voce
ja: スピーチ
ko: 음성
ms: Pertuturan
nb: Tale
nl: Spraak
pl: Mowa
pt: Fala
pt_br: Falar
ro: Vorbire
ru: Речь
sk: Reč
sr: Govor
sv: Tal
tr: Konuşma
uk: Вимова
zh_hans: 朗读
zh_hant: 朗讀

# D2N-5U-W7Z.title
source: No Updates Available
ar: لا تتوفر تحديثات
be: Няма даступных абнаўленняш
bg: Няма налични актуализации
ca: No hi ha actualitzacions disponibles
cs: Žádné dostupné aktualizace
de: Keine Updates verfügbar
el: Δεν υπάρχουν Ενημερώσεις
es: No hay actualizaciones disponibles
fa: بروزرسانی‌ای موجود نیست
fil: Walang mga bagong Update
fr: Aucune mise à jour disponible
he: אין עדכונים זמינים
hr: Nema novih verzija
hu: Nincs elérhető frissítés
id: Tidak Ada Pembaruan Tersedia
it: Nessun aggiornamento disponibile
ja: 利用可能なアップデートはありません
ko: 사용 가능한 업데이트 없음
ms: Tiada Kemaskini Tersedia
nb: Ingen Tilgjengelige Oppdateringer
nl: Geen updates beschikbaar
pl: Brak Dostępnych Aktualizacji
pt: Sem Actualizações
pt_br: Sem atualizações disponíveis
ro: Nicio actualizare disponibila
ru: Нет доступных обновлений
sk: Žiadne dostupné aktualizácie
sr: Nema novih verzija
sv: Inga tillgängliga uppdateringar
tr: Mevcut güncelleme yok
uk: Немає доступних оновлень
zh_hans: 暂无可用更新
zh_hant: 沒有可用更新

# DfQ-ss-Qv2.title
source: Settings
ar: الإعدادات
de: Einstellungen
fr: Réglages
hr: Postavke
id: Pengaturan
it: Impostazioni
ms: Seting
ru: Настройки
sv: Inställningar
uk: Налаштування
zh_hans: 设置

# dMs-cI-mzQ.title
source: File
ar: ملف
be: Файл
bg: Файл
ca: Fitxer
cs: Soubor
de: Ablage
el: Αρχείο
es: Archivo
fa: فایل
fil: Dokumento
fr: Fichier
he: קובץ
hr: Datoteka
hu: Fájl
ja: ファイル
ko: 파일
ms: Fail
nb: Fil
nl: Archief
pl: Plik
pt: Ficheiro
pt_br: Arquivo
ro: Fisier
ru: Файл
sk: Súbor
sr: Fajl
sv: Arkiv
tr: Dosya
uk: Файл
zh_hans: 文件
zh_hant: 檔案

# DVo-aG-piG.title
source: Close
ar: غلق
be: Закрыць
bg: Затвори
ca: Tancar
cs: Zavřít
de: Schließen
el: Κλείσιμο
es: Cerrar
fa: بستن
fil: Isara
fr: Fermer
he: סגור
hr: Zatvori
hu: Bezárás
id: Tutup
it: Chiudi
ja: 閉じる
ko: 닫기
ms: Tutup
nb: Avslutt
nl: Sluit
pl: Zamknij
pt: Fechar
pt_br: Fechar
ro: Inchide
ru: Закрыть
sk: Zavrieť
sr: Zatvori
sv: Stäng
tr: Kapat
uk: Закрити
zh_hans: 关闭
zh_hant: 關閉

# eIs-LJ-TQe.title
source: Check Document Now
ar: تحقق من المستند الآن
be: Праверыць Дакументы Зараз
bg: Провери документа сега
ca: Comprovar el document ara
cs: Zkontrolovat dokument
de: Dokument jetzt prüfen
el: Έλεγχος Εγγράφου Τώρα
es: Comprobar documento ahora
fa: بررسی داکیومنت
fil: Suriin ang Dokumento Ngayon
fr: Vérifier le document maintenant
he: בדוק את המסמך עכשיו
hr: Provjeri dokument sada
hu: Dokumentum megnézése most
id: Periksa Dokumen Sekarang
it: Controlla il documento adesso
ja: 今すぐドキュメントを確認
ko: 지금 문서 확인
ms: Semak Dokumen Sekarang
nb: Sjekk Dokumentet Nå
nl: Controleer document nu
pl: Sprawdź Dokument Teraz
pt: Verificar Documento Agora
pt_br: Verificar Documento Agora
ro: Verifica documentul acum
ru: Проверить документ сейчас
sk: Skontrolovať dokument teraz
sr: Proveri dokument sada
sv: Kontrollera dokument nu
tr: Belgeyi Şimdi Kontrol Edin
uk: Перевірити документ зараз
zh_hans: 立即检查文稿
zh_hant: 立即檢查文件

# ES5-dd-1TR.title
source: Check Spelling While Typing
ar: تحقق من الاخطاء الإملائية عند الكتابه
be: Правярайце арфаграфію пры ўводзе тэксту
bg: Провери правописа по време на писане
ca: Comprovar l'ortografia mentre s'escriu
cs: Kontrolovat pravopis při psaní
de: Während der Texteingabe prüfen
el: Ορθογραφικός έλεγχος κατά την πληκτρολόγηση
es: Revisar la ortografía mientras se escribe
fa: بررسی املا موقع تایپ
fil: Suriin ang Spelling Habang Nagta-type
fr: Vérifier l'orthographe lors de la saisie
he: בדוק איות תוך כדי הקלדה
hr: Provjeri pravopis tijekom tipkanja
hu: Helyesírás ellenőrzése gépelés közben
id: Cek Ejaan Saat Mengetik
it: Controlla ortografia mentre scrivo
ja: 入力中にスペルを確認する
ko: 입력하는 동안 철자 검사
ms: Semak Ejaan Semasa Menaip
nb: Sjekk Stavemåten Mens Du Skriver
nl: Controleer spelling tijdens typen
pl: Sprawdź Pisownię Podczas Pisania
pt: Verificar Erros Enquanto Escreve
pt_br: Verificar Erros Enquanto Escreve
ro: Verifica ortografia in timpul scrierii
ru: Проверять правописание во время ввода
sk: Kontrola pravopisu pri písaní
sr: Proverite pravopis prilikom kucanja
sv: Kontrollera stavning medan jag skriver
tr: Yazarken Yazımı Denetle
uk: Перевіряти правопис під час набору тексту
zh_hans: 键入时检查拼写
zh_hant: 輸入時檢查拼字

# F2S-fz-NVQ.title
source: Help
ar: المساعدة
be: Дапамога
bg: Помощ
ca: Ajuda
cs: Nápověda
de: Hilfe
el: Βοήθεια
es: Ayuda
fa: راهنما
fil: Tulong
fr: Aide
he: עזרה
hr: Pomoć
hu: Segítség
id: Bantuan
it: Aiuto
ja: ヘルプ
ko: 도움말
ms: Bantuan
nb: Hjelp
pl: Pomoc
pt: Ajuda
pt_br: Ajuda
ro: Ajutor
ru: Помощь
sk: Pomoc
sr: Pomoć
sv: Hjälp
tr: Yardım
uk: Допомога
zh_hans: 帮助
zh_hant: 輔助說明

# FKE-Sm-Kum.title
source: Latest Help
ar: مساعدة Latest
be: Апошняя дапамога
bg: Помощ за Latest
ca: Ajuda de Latest
cs: Latest Pomoc
de: Latest-Hilfe
el: Βοήθεια Latest
es: Ayuda más reciente
fa: Latest راهنما
fil: Pinakabagong Tulong
fr: Aide de Latest
he: עזרה Latest
hr: Pomoć programa „Najnovije”
hu: Legfrissebb segítség
id: Bantuan Terbaru
it: Aiuto di Latest
ja: Latestのヘルプ
ko: Latest 도움말
ms: Bantuan Terkini
nb: Siste Hjelp
pl: Pomoc Latest
pt: Última Ajuda
pt_br: Ajuda do Latest
ro: Ajutor Latest
ru: Справка
sk: Latest Pomoc
sr: Pomoć za najnovije
sv: Latest Hjälp
tr: Latest Yardım
uk: Допомога Latest
zh_hans: 最新帮助
zh_hant: Latest 說明

# FM4-aR-lhK.ibShadowedToolTip
source: Reload
ar: إعادة تحميل
be: Перазагрузіць
bg: Презареди
ca: Recarregar
cs: Načíst znovu
de: Neu laden
el: Επαναφόρτωση
es: Recargar
fa: بارگذاری دوباره
fil: Iload muli
fr: Recharger
he: טעינה מחדש
hr: Učitaj ponovo
hu: Újra
id: Muat ulang
it: Ricarica
ja: 再読み込み
ko: 다시 불러오기
ms: Tambah nilai
nb: Last inn på nytt
nl: Laad opnieuw
pl: Odśwież
pt: Recarregar
pt_br: Recarregar
ro: Reincarcare
ru: Перезагрузить
sk: Znovu načítať
sr: Učitaj ponovo
sv: Ladda om
tr: Tekrar yükle
uk: Перезавантажити
zh_hans: 刷新
zh_hant: 重新載入

# G1D-lo-gfr.title
source: Text Replacement
ar: استبدال النص
be: Замена тэксту
bg: Смяна на текста
ca: Substitució de text
cs: Nahrazovat text
de: Text ersetzen
el: Αντικατάσταση Κειμένου
es: Reemplazo de texto
fa: جایگزینی متن
fil: Pagpapalit ng Teksto
fr: Remplacer le texte
he: החלפת טקסט
hr: Zamjena teksta
hu: Csereszöveg
id: Penggantian Teks
it: Sostituzione testo
ja: テキストの置換
ko: 텍스트 바꾸기
ms: Penggantian Teks
nb: Teksterstatning
nl: Tekstvervanging
pl: Zamień Tekst
pt: Substituição de Texto
pt_br: Substituição de Texto
ro: Inlocuire text
ru: Замена текста
sk: Nahradenie textu
sr: Zamena teksta
sv: Textersättning
tr: Metin Değiştirme
uk: Заміна тексту
zh_hans: 文本替换
zh_hant: 文字取代

# GMn-QE-qPC.title
source: Paste
ar: لصق
be: Уставіць
bg: Постави
ca: Enganxar
cs: Vložit
de: Einsetzen
el: Επικόλληση
es: Pegar
fa: الصاق
fil: I-paste
fr: Coller
he: הדבק
hr: Umetni
hu: Beillesztés
id: Tempel
it: Incolla
ja: 貼り付け
ko: 붙여넣기
ms: Tampal
nb: Lim inn
nl: Plak
pl: Wklej
pt: Colar
pt_br: Colar
ro: Alipire
ru: Вставить
sk: Vložiť
sr: Nalepi
sv: Klistra in
tr: Yapıştır
uk: Вставити
zh_hans: 粘贴
zh_hant: 貼上

# gU8-2v-afa.title
source: Find Next
ar: بحث عن التالي
be: Знасйці Наступнае
bg: Намери следващ
ca: Cercar el següent
cs: Hledat další
de: Weitersuchen (vorwärts)
el: Εύρεση Επόμενου
es: Buscar siguiente
fa: پیدا کردن بعدی
fil: Hanapin ang Susunod
fr: Trouver le suivant
he: מצא את הבא
hr: Pronađi sljedeće
hu: Következő találat
id: Cari Berikutnya
it: Trova successivo
ja: 次を探す
ko: 다음 찾기
ms: Cari Seterusnya
nb: Finn Neste
nl: Zoek volgende
pl: Znajdź Następny
pt: Procurar Seguinte
pt_br: Encontrar o Próximo
ro: Gaseste urmatorul
ru: Найти следующее
sk: Nájsť ďalej
sr: Pronađi sledeće
sv: Sök nästa
tr: Sonrakini Bul
uk: Пошук далі
zh_hans: 查找下一个
zh_hant: 尋找下一個

# GZQ-fq-mFU.title
source: Capitalize
ar: تكبير الحروف
be: Капіталізаваць
bg: Направи с главна буква
ca: Posar en majúscules
cs: Velká počáteční písmena
de: Großschreiben
el: Κεφαλαία
es: En mayúsculas
fa: با حروف بزرگ
fil: I-capitalize
fr: Capitaliser
he: אותיות רישיות
hr: Koristi velika slova
hu: Nagybetűsítés
id: Kapitalisasi
it: Iniziali maiuscole
ja: 大文字にする
ko: 대문자
ms: Guna huruf besar
nb: Bruk Store Bokstaver
nl: Zet om in beginhoofdletters
pl: Kapitalizuj
pt: Letras Maiúsculas
pt_br: Letras Maiúsculas
ro: Scriere litere mari
ru: Сделать заглавными буквами
sk: Veľké začiatočné písmená
sr: Koristi velika slova
sv: Stora bokstäver
tr: Büyük Harfle
uk: Писати з великої літери
zh_hans: 大写
zh_hant: 轉大寫

# H8h-7b-M4v.title
source: View
ar: عرض
be: Прагляд
bg: Изглед
ca: Veure
cs: Zobrazení
de: Darstellung
el: Προβολή
es: Ver
fa: نمایش
fil: Tingnan
fr: Voir
he: תצוגה
hr: Prikaz
hu: Nézet
id: Tampilan
it: Vista
ja: 見る
ko: 보기
ms: Lihat
nb: Vis
nl: Weergave
pl: Widok
pt: Visualizar
pt_br: Visualizar
ro: Vizualizare
ru: Просмотр
sk: Zobraziť
sr: Prikaz
sv: Innehåll
tr: Görüntüle
uk: Переглянути
zh_hans: 查看
zh_hant: 顯示方式
